{
  "acervo-biblioteca": {
    "charts": {
      "quantidade_exemplares_por_biblioteca": {
        "BSC03": 52,
        "Biblioteca Central Zila Mamede": 297988,
        "Biblioteca Setorial Bertha Cruz Enders - ­Escola de Saúde da UFRN - ESUFRN": 11359,
        "Biblioteca Setorial Dr. Paulo Bezerra - EMCM/RN": 6898,
        "Biblioteca Setorial Moacyr de Góes - CE": 5620,
        "Biblioteca Setorial Pe. Jaime Diniz - Escola de Música - EMUFRN": 24137,
        "Biblioteca Setorial Prof. Alberto Moreira Campos - ­Departamento de Odontologia": 11037,
        "Biblioteca Setorial Prof. Dr. Marcelo Bezerra de Melo Tinôco - DARQ - ­CT": 6003,
        "Biblioteca Setorial Prof. Francisco Gurgel De Azevedo - Instituto Química - IQ": 3931,
        "Biblioteca Setorial Prof. Horácio Nicolas Solimo - ­ Engenharia Química - EQ - CT": 3853,
        "Biblioteca Setorial Prof. Leopoldo Nelson - ­Centro de Biociências - CB": 3104,
        "Biblioteca Setorial Prof. Rodolfo Helinski - Escola Agrícola de Jundiaí - EAJ": 24417,
        "Biblioteca Setorial Prof. Ronaldo Xavier de Arruda - CCET": 5484,
        "Biblioteca Setorial Profª. Maria Lúcia da Costa Bezerra - ­ CERES­-Caicó": 35243,
        "Biblioteca Setorial Veríssimo de Melo - Museu Câmara Cascudo - MCC": 55,
        "Biblioteca Setorial da Faculdade de Ciências da Saúde do Trairi - FACISA": 9475,
        "Biblioteca Setorial de Engenharia Mecânica": 3,
        "Biblioteca Setorial do Centro Ciências Sociais Aplicadas - CCSA": 13474,
        "Biblioteca Setorial do Centro Ciências da Saúde - CCS": 27861,
        "Biblioteca Setorial do Centro de Ciências Humanas, Letras e Artes - CCHLA": 33294,
        "Biblioteca Setorial do Centro de Ensino Superior do Seridó - CERES Currais Novos": 24434,
        "Biblioteca Setorial do Departamento de Artes - DEART": 5174,
        "Biblioteca Setorial do Núcleo de Educação da Infância - NEI": 8338,
        "Biblioteca Setorial do Núcleo de Ensino Superior de Macau - NESM": 1521,
        "Biblioteca Setorial do Núcleo de Ensino Superior do Agreste - NESA - Nova Cruz": 2242,
        "Biblioteca Setorial Árvore do Conhecimento - Instituto do Cérebro - ICE": 1061
      }
    },
    "selects": {}
  }
}